////////////////////////////////////////////////////////////////////////////////
// Άρθρο 2 – Υποχρεώσεις του Καλλιτέχνη")
// Ο καλλιτέχνης υποχρεούται να προσέλθει στην πρώτη δοκιμή καλά προετοιμασμένος.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
// Ο καλλιτέχνης οφείλει να χρησιμοποιεί όργανο ιδιοκτησίας του, καλής ποιότητας σε άριστη κατάσταση.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
// Ο καλλιτέχνης οφείλει να συμμορφώνεται με τον ενδυματολογικό κώδικα της Ορχήστρας. Η Ορχήστρα δεν παρέχει στον καλλιτέχνη φράκο ή οποιοδήποτε άλλο ένδυμα.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
// Ο καλλιτέχνης υποχρεούται να εφαρμόζει τις διατάξεις του άρθρου 3, § 4 και 10 του Π.Δ. 462/1993 που αφορούν το μόνιμο καλλιτεχνικό προσωπικό της Κ.Ο.Α., καθώς και να παρέχει τις υπηρεσίες του σύμφωνα με τις οδηγίες του Διευθυντή της Κ.Ο.Α., του αρχιμουσικού της συναυλίας και των κορυφαίων μουσικών της ομάδας του.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
// //////////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////////
    // Άρθρο 3 – Αμοιβή 
    //ΔΕΝ ΕΙΝΑΙ ΥΠΟΧΡΕΩΤΙΚΑ
    // Η Ορχήστρα θα πληρώσει στον καλλιτέχνη ή στον νόμιμο αντιπρόσωπό του το ποσόν των {x2} ΕΥΡΩ μεικτών (πλέον Φ.Π.Α.) που έγινε δεκτό από τον καλλιτέχνη για την συμμετοχή του στην αναφερόμενη συναυλία και τις δοκιμές. Για την είσπραξη της αμοιβής του, ο καλλιτέχνης θα εκδώσει αντίστοιχο κατά τον Κ.Β.Σ. νόμιμο παραστατικό, στο οποίο θα υπολογίζονται ο αναλογών Φ.Π.Α, ο οποίος βαρύνει την Ορχήστρα και οι νόμιμες κρατήσεις, που βαρύνουν τον καλλιτέχνη.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
    // Ο καλλιτέχνης οφείλει να ενημερώσει εγκαίρως τις Οικονομικές Υπηρεσίες της Ορχήστρας για τον ασφαλιστικό του φορέα και τον αριθμό μητρώου του σε αυτόν, ή να προσκομίσει το έντυπο Α1 (πρώην Ε101) ή αντίστοιχη βεβαίωση ασφάλισης από χώρες εκτός Ευρωπαϊκής Ένωσης.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
    // Ο καλλιτέχνης θα γνωστοποιήσει στις Οικονομικές Υπηρεσίες της Ορχήστρας τα στοιχεία του τραπεζικού λογαριασμού (IBAN και BIC/SwiftCode) στον οποίο επιθυμεί να γίνει η κατάθεση της αμοιβής του.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
//////////////////////////////////////////////////////////////////////////////

// Άρθρο 2 – Αμοιβή 
// Η Ορχήστρα θα πληρώσει στον καλλιτέχνη ή στον νόμιμο αντιπρόσωπό του το ποσόν των 250,00 ΕΥΡΩ μικτών που έγινε δεκτό από τον καλλιτέχνη για την συμμετοχή του στις αναφερόμενες δράσεις. Για την είσπραξη της αμοιβής του, ο καλλιτέχνης θα εκδώσει αντίστοιχο κατά τον Κ.Β.Σ. νόμιμο παραστατικό, στο οποίο θα υπολογίζονται ο αναλογών Φ.Π.Α, ο οποίος βαρύνει την Ορχήστρα και οι νόμιμες κρατήσεις, που βαρύνουν τον καλλιτέχνη.
// Ο καλλιτέχνης οφείλει να ενημερώσει εγκαίρως τις Οικονομικές Υπηρεσίες της Ορχήστρας για τον ασφαλιστικό του φορέα και τον αριθμό μητρώου του σε αυτόν
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
// Άρθρο 3 – Καταγγελία
// Σε περίπτωση που δεν τηρηθούν από οποιονδήποτε συμβαλλόμενο οι όροι του συμφωνητικού αυτού, οι οποίοι συμφωνούνται όλοι ως ουσιώδεις – εκτός από τις περιπτώσεις ανωτέρας βίας όπως, ενδεικτικά, πόλεμος, επανάσταση, πυρκαγιά, πλημμύρα, επιδημία, εθνικό πένθος, στάση, απεργίες, αργίες που επιβάλλονται από την Κυβέρνηση, διακοπή (προσωρινή ή οριστική) της κρατικής επιχορήγησης προς την Ορχήστρα και ασθένεια του καλλιτέχνη που αποδεικνύεται με ιατρική βεβαίωση – ο ανυπαίτιος αντισυμβαλλόμενος δικαιούται να καταγγείλει αζημίως και με άμεση ισχύ το παρόν και να αξιώσει από την πλευρά που προκάλεσε τη ζημία την καταβολή ποσού αντίστοιχου με τη συμφωνημένη αμοιβή ως ποινική ρήτρα, που συμφωνείται δίκαιη, εύλογη και ανταποκρινόμενη στην ζημία που θα υποστεί το ανυπαίτιο μέρος. Και οι δύο πλευρές δηλώνουν ότι μπορούν να καταβάλουν το ποσό αυτό.
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
// Άρθρο 4 – Εφαρμοστέο Δίκαιο και Δικαιοδοσία
// Η παρούσα σύμβαση διέπεται από το Ελληνικό δίκαιο. Κάθε διαφωνία ή διένεξη τυχόν προκύψει σχετικά με την ερμηνεία ή την εκτέλεση των όρων αυτής, θα πρέπει να επιλύεται φιλικά. Σε περίπτωση αποτυχίας φιλικού διακανονισμού της διαφοράς, αποκλειστικά αρμόδια είναι τα πολιτικά Δικαστήρια των Αθηνών.
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
// Άρθρο 5 – Λοιποί Όροι
// Το παρόν συμφωνητικό αποτελεί την πλήρη συμφωνία και βούληση των μερών σχετικά με τα αντίστοιχα δικαιώματα και υποχρεώσεις αυτών και υπερισχύει όλων των προηγουμένων προφορικών και εγγράφων συνεννοήσεων των μερών σχετικά με τα θέματα που περιλαμβάνονται στο παρόν συμφωνητικό και οποιαδήποτε τροποποίησή του γίνεται μόνο με έγγραφη συμφωνία των συμβαλλομένων μερών. Τυχόν ακυρότητα οιασδήποτε διάταξης του παρόντος δεν συνεπιφέρει την ακυρότητα όλου του συμφωνητικού.
// Απαγορεύεται ρητώς η εκ μέρους οιουδήποτε των συμβαλλομένων εκχώρηση των δικαιωμάτων του που απορρέουν από το παρόν έναντι οιουδήποτε τρίτου άνευ της εγγράφου προς τούτο συναινέσεως του αντισυμβαλλομένου του.
// Σε πίστωση των ανωτέρω, συνετάγη το συμφωνητικό αυτό σε δύο (2) πρωτότυπα τα οποία υπεγράφησαν νόμιμα από τους συμβαλλομένους και κάθε συμβαλλόμενο μέρος έλαβε από ένα (1).
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
//         Άρθρο 3α – Φιλοξενία και ταξιδιωτικά έξοδα         
             // Θέλει τεχτ ερια
            //Η Ορχήστρα θα οργανώσει την φιλοξενία του καλλιτέχνη από τις 18/04 έως τις 20/04 (αναχώρηση 21/04) και θα αναλάβει τα έξοδα των διανυκτερεύσεων (χρέωση δικλίνου δωματίου με πρωινό).
           // Η Ορχήστρα θα καλύψει τα ναύλα του καλλιτέχνη για την συμμετοχή του στην παραγωγή (ένα αεροπορικό εισιτήριο οικονομικής θέσης Παρίσι – Αθήνα μετ’επιστροφής).
          //  Η Ορχήστρα θα αναλάβει την μεταφορά του καλλιτέχνη από το αεροδρόμιο στο ξενοδοχείο και αντιστρόφως, όπως επίσης από και προς το ξενοδοχείο για τις δοκιμές και την συναυλία.
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
//         Άρθρο arnum – Δημοσιότητα
//         Ο καλλιτέχνης θα αποστείλει στην Ορχήστρα μία πρόσφατη φωτογραφία του σε υψηλή ανάλυση και ένα σύντομο βιογραφικό σημείωμα (έως 250 λέξεις) για δημοσίευση στο έντυπο πρόγραμμα και ανάρτηση στην ιστοσελίδα της Ορχήστρας.
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
//         Άρθρο arnum – Αποκλειστικότητα")
//         Απαγορεύεται κάθε είδους επαγγελματική εμφάνιση του καλλιτέχνη από δύο μήνες πριν έως έναν μήνα μετά την ημερομηνία της ως άνω συναυλίας, σε ακτίνα εκατό χιλιομέτρων από τον χώρο της συναυλίας, χωρίς προηγούμενη άδεια της Διεύθυνσης της Ορχήστρας.").alignment = WD_ALIGN_PARAGRAPH.JUSTIFY
//////////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////////
//             Άρθρο arnum – Ηχογράφηση
//Ο καλλιτέχνης συναινεί στην ηχογράφηση ή/και μαγνητοσκόπηση της συναυλίας για αρχειακούς και εκπαιδευτικούς
//σκοπούς της Ορχήστρας και του Μεγάρου Μουσικής Αθηνών. Ο καλλιτέχνης παραχωρεί επίσης άδεια χρήσης ηχητικών ή/και οπτικοακουστικών αποσπασμάτων από τις δοκιμές και την συναυλία διάρκειας έως τριών λεπτών για την προβολή της Ορχήστρας. Ρητά συμφωνείται ότι η αμοιβή του καλλιτέχνη όπως αναφέρεται στο άρθρο 2 συμπεριλαμβάνει το τίμημα για τις άδειες που ο καλλιτέχνης παραχωρεί στο παρόν άρθρο της σύμβασης.//////////////////////////////////////////////////////////////////////////////



//////////////////////////////////////////////////////////////////////////////
//         Άρθρο arnum – Απευθείας μετάδοση
//         Ο καλλιτέχνης συναινεί στην ενδεχόμενη απευθείας μετάδοση της συναυλίας από το ραδιόφωνο ή το διαδίκτυο. Ρητά συμφωνείται ότι η αμοιβή του καλλιτέχνη όπως αναφέρεται στο άρθρο 2 συμπεριλαμβάνει το τίμημα για την εν λόγω μετάδοση.
//         Περαιτέρω, ο καλλιτέχνης δηλώνει ότι, ως μέλος του συνόλου που θα συμμετάσχει στην άνω συναυλία, κατά την έννοια της διάταξης του άρθρου 46 παρ. 4 του Ν. 2121/1993, συναινεί και συμφωνεί ρητά και ανεπιφύλακτα με την εκπροσώπησή του από την ορισθείσα εκπρόσωπο του εν λόγω συνόλου.
//////////////////////////////////////////////////////////////////////////////



// Η Ορχήστρα ανάθεσε και ο καλλιτέχνης αποδέχτηκε και ανέλαβε να συμμετάσχει στην συναυλία μουσικής δωματίου του κουιντέτου ξύλινων πνευστών «ΑΙΟΛΟΣ», που έλαβε χώρα, υπό την αιγίδα της Κ.Ο.Α., την 19η Σεπτεμβρίου 2013 στη Νικόπολη, στο Στάδιο της Νικόπολης, την 20η Σεπτεμβρίου 2013, στον Αρχαιολογικό χώρο της Κασσωπής, την 21η Σεπτεμβρίου 2013, στον Αρχαιολογικό χώρο της Δωδώνης, ως Φλαουτίστας, σε συνεργασία με το σωματείο Διάζωμα.
















